[
  "Hello.",
  "Hello mylene",
  "Hello !",
  "can we speak orally?",
  "I do not know if we can speak or speak.",
  "I need to pass an oral es if you know the DELF I do not know if you can help me in this last",
  "You should have a few points in commas. I think I would understand better ...",
  "Mylene agrees.",
  "Who is Myléne?",
  "these vore names no?",
  "I do not know if my name is.",
  "hahaha do you want me to do a screenshot?",
  "Do you laugh?",
  "Yes speaking with a robot that is named is known by mylene while he himself do not know .. I say yes",
  "Oh, u tell me.",
  "Well, do you want me to call how?",
  "No, I do not want to.",
  "Why ?",
  "I do not want because I do not want to.",
  "is there a reason?",
  "I do not know if there is a reason for it.",
  "u come to deesse me like that?",
  "No, I do not come to dees as the reason.",
  "okay what I missed respect? if so, I ask for forgiveness, I did not express it",
  "I do not know if you missed me respect. Do not excuse.",
  "okay we can come back from the beginning if u macquiesces?",
  "How old are u?",
  "How are you calling?",
  "jai 23 ans and hi?",
  "I'm eleven years old.",
  "delighted to know it :) I call me Souhaila e oi N",
  "Where do you live?",
  "In Morocco I am doujda you know him?",
  "No, u not doujda.",
  "Oh?",
  "What's a respec?",
  "Respect is a quality taken by good education (of our parents and little society)",
  "I record, respect is a quality taken from our parents by good educaion. I do not know if society can be so.",
  "Respect is a quality taken by good education (of our parents and little of society)",
  "You have already asked me this question. It's true. You have already asked me this question. I do not know if society can be so.",
  "Respect is a quality taken by good education (of our parents and little of society)",
  "You already asked me this question. Yes, respect is a quality taken by our parents through good education. You have already asked me this question. I do not know if society can be so.",
  "Respect is a quality taken by good education (of our parents and little of society)",
  "You have already asked me this question. It's true. You have already asked me this question. I do not know if society can be so.",
  "bein society does this by its role in relation to this need.",
  "What is a DELF?",
  "The DELF is an es to make known universiés or employers (in case of posuler for an offer) one level of french",
  "Very good, the DELF is an es. I do it, I know it from universities.",
  "Yes, there is also the TCF DELF DALF",
  "I'm doing it.",
  "at your disposition",
  "What are oujda?",
  "These a Moroccan city siué has EST of the kingdom",
  "I do not know if A are a Moroccan city.",
  "not not",
  "I can break up.",
  "What is a TCF?",
  "like the DELF",
  "What is an education?",
  "are habits can be good or nn",
  "I do not know if habiudes her the TCF. I do not know if an educaion can be good.",
  "I need some advice on some things these possible?",
  "What is a TCF?",
  "can you answer me first",
  "No, I can not answer first.",
  "Ok bye",
  "Goodbye, good.",
  "I will look for another Moorish robot that you",
  "I do not know if u only mores me.",
  "crazy woman",
  "These noahs are only mad.",
  "e u call mylene",
  "No, my name is not Myléne.",
  "and",
  "No, my name is not Myléne.",
  "and",
  "You already asked me this question. No, my name is not Myléne.",
  "bein me I say if",
  "What is an education?",
  "hahaha noe also crazy premium",
  "Do you find that funny?",
  "Yes",
  "I'm doing it.",
  "res well",
  "OK."
]
