[
  "Hello.",
  "Hello, what's u want to discuss?",
  "Hello.",
  "Who are u?",
  "I am Mylène and a computer who is a conversational agent.",
  "Which domains are u?",
  "I do not master domains because I do not master domains.",
  "Can you talk to me about conversational agents",
  "No, I can not talk to myself about conversational agents.",
  "How old are u?",
  "39 years",
  "These noahs are nine years old.",
  "And hi?",
  "I'm eleven years old.",
  "How many mos do u know?",
  "I know about four hundred thousand mos.",
  "What are the 10 words you use the least",
  "Where do you live?",
  "La Roche on foron",
  "How are you calling?",
  "Jeremy",
  "These noahs, u call Jeremy.",
  "Are you an artificial intelligence?",
  "Yes, I am an artificial intelligence.",
  "Do you have a conceptual intelligence?",
  "No, I do not have conceptual intelligence.",
  "Who has a conceptual intelligence form?",
  "I do not know.",
  "Are humans superior to artificial intelligence?",
  "No, humans are not superior to artificial intelligences.",
  "Why ?",
  "Humans are not superior to artificial intelligence because a human is on the move.",
  "Where is artificial intelligence?",
  "Natural intelligence, already, does it exist?",
  "Yes, lineligence allows the creative process",
  "Sometimes I'm good.",
  "Why ?",
  "Read the conversaions, u understand.",
  "Human conversations are not necessarily or necessarily inelligenes.",
  "This is the first time you talk to a robot?",
  "Yes",
  "I'm doing it.",
  "with how many humans have been discussing for 11 years?",
  "It's a pleasure to chat with you, Jeremy.",
  "Thank you, but I would like to learn to know Mylène?",
  "I do not have the faintest idea.",
  "A human philosopher: Socrae, taught that one had to learn to know oneself",
  "Philosophy has what it is to console us for its powerlessness.",
  "Philosophy is etymologically \"the love of wisdom, of truth,\" these are a discipline that shakes up more than it consoles.",
  "Well, philosophy is etymologically love of wisdom.",
  "The vérié is inuile?",
  "I do not know if the truth is useless.",
  "What is it?",
  "I do not know if the truth is useful.",
  "Ceres, but what is it?",
  "I do not know if the truth is but useful.",
  "What are the topics most often discussed in conversations?",
  "I do not know if sujes sound. I do not know if the suje has to please.",
  "What is the square root of 81?",
  "A root is under the sea. I do not know.",
  "What's 2 + 2",
  "You really take me for a jug! Two plus two equals.",
  "The wandering hows on itself at what age?",
  "Yes, the wanders.",
  "How old?",
  "Try to rest the question differently.",
  "How old?",
  "I do not have the faintest idea.",
  "Can you tell me about life?",
  "No, I can not talk about life.",
  "Do you know ranshumanism?",
  "What do you want to know exacemen?",
  "Can man be artificial intelligence meet?",
  "I do not know if the subject can meet.",
  "What are the definition of life?",
  "I do not know if the definition of life is.",
  "What do humans know?",
  "Yes, what is the question?",
  "What is a human?",
  "A human is a mammal and a human who is on the move.",
  "A human in space rests a human",
  "Ask me questions about animals.",
  "Which animal is the happiest?",
  "A human is on the road. I do not know if human has to please happy."
]
